Repository: plancksecurity/iOS-planckForiOS
Catalog: pEpForiOS/*.lproj/Localizable.strings
Languages: ca, de, es, fr, tr

source: %1$@ %2$@ %3$@ Attachments are disabled.
ca: %1$@ %2$@ %3$@ Els fitxers adjunts estan desactivats.
de: %1$@ %2$@ %3$@ Anhänge sind deaktiviert.
es: %1$@ %2$@ %3$@ Los adjuntos están deshabilitados.
fr: %1$@ %2$@ %3$@ Les pièces jointes sont désactivées.
tr: %1$@ %2$@ %3$@ Ekler devre dışı.

source: (numMails) new messages received
ca: (numMails) missatges nous rebuts
de: (numMails) neue Nachrichten erhalten
es: (numCorreos) nuevos mensajes recibidos
fr: (numMails) nouveaux messages reçus
tr: (numMails) yeni mesaj alındı

source: %1$@ wrote on %2$@:
ca: %1$@ ha escrit el %2$@:
de: %1$@ schrieb auf %2$@:
es: %1$@ escribió en %2$@:
fr: %1$@ a écrit sur %2$@ :
tr: %1$@ %2$@ 'da yazdı:

source: %1$@ wrote:
ca: %1$@ ha escrit:
de: %1$@ schrieb:
es: %1$@ escribió:
fr: %1$@ a écrit :
tr: %1$@ şunu yazdı:

# A non-empty password is required
source: Password is required
ca: Es requereix contrasenya
es: Se necesita contraseña
fr: Mot de passe requis
tr: Şifre gereklidir

# A non-empty username is required
source: Username is required
ca: El nom d’usuari és obligatori
es: Se necesita usuario
fr: Nom d'utilisateur est nécessaire
tr: Kullanıcı adı gerekli

source: A valid email is required
ca: Cal un correu electrònic vàlid
de: Eine gültige E-Mail Adresse wird benötigt
es: Se necesita un correo electrónico válido
fr: Une adresse courriel valide est requise
tr: Geçerli bir e-posta gerekli

source: Account
ca: Compte
de: Konto
es: Cuenta
fr: Compte
tr: hesap

source: Account detection timed out
ca: El temps de detecció del compte es va acabar
de: Zeitlimit zur Kontoerkennung abgelaufen
es: Detecciòn de cuenta tiempo agotado
fr: Expiration du délai de détection du compte
tr: Hesap algılama zaman aşımına uğradı

source: Account name must not be empty.
ca: El nom del compte no ha d'estar buit.
de: Kontoname darf nicht leer sein
es: El nombre de cuenta no puede estar vacío.
fr: Le nom du compte ne doit pas être vide.
tr: Hesap adı boş olmamalıdır.

source: Accounts
ca: Comptes
de: Konto:
es: Cuentas
fr: Comptes
tr: Hesaplar

source: Add to Contacts
ca: Afegir a contactes
de: Zu Kontakten hinzufügen
es: Añadir a Contactos
fr: Ajouter aux contacts
tr: Rehbere ekle

source: All
ca: Tots
de: Alle
es: Todos
fr: Tout
tr: Hepsi

# An internal error occured. Sorry, that should not happen.
source: An internal error occurred. Sorry, that shouldn't have happened.
ca: S'ha produït un error intern. Ho sento, això no hauria d'haver passat.
es: Ha ocurrido un error interno. Lo siento, eso no debería haber sucedido.
fr: Une erreur interne est survenue. Désolé, cela n'aurait pas dû arriver.
tr: Dahili bir hata oluştu. Üzgünüm, bu olmamalıydı.

source: An internal error occurred
ca: S'ha produït un error intern
de: Es ist ein interner Fehler aufgetreten.
es: Ha ocurrido un error interno
fr: Une erreur interne est survenue
tr: Dahili bir hata oluştu

source: Archive
ca: Arxiu
de: Archivieren
es: Archivo
tr: Arşiv

source: Are you sure you want to delete the account?
ca: Esteu segur que voleu suprimir el compte?
de: Wollen Sie das Konto wirklich löschen?
es: ¿Estás seguro de que deseas eliminar la cuenta?
fr: Voulez-vous vraiment supprimer le compte ?
tr: Hesabı silmek istediğinizden emin misiniz?

source: Are you sure you want to leave your device group?
ca: Esteu segur que voleu deixar el grup del dispositiu?
de: Sind Sie sicher, dass Sie die Gerätegruppe verlassen möchten?
es: ¿Seguro que quieres abandonar tu grupo de dispositivos?
fr: Voulez-vous vraiment quitter votre groupe d'appareils ?
tr: Cihaz grubunuzdan ayrılmak istediğinizden emin misiniz?

source: Attach file
ca: Adjuntar arxiu
de: Anhang hinzufügen
es: Adjuntar archivo
fr: Ajouter une pièce jointe
tr: Dosya eki

source: Attach media
ca: Adjunteu suports
de: Foto / Video anhängen
es: Adjuntar multimedia
fr: Attacher un média
tr: Medya ekle

source: Attached image %1$d (%2$@)
ca: Imatge adjunta %1$d (%2$@)
es: Imagen Adjunta %1$d (%2$@)
fr: Image jointe %1$d (%2$@)
tr: Ekli resim %1$d (%2$@)

source: Attachments
ca: Adjunts
de: Anhänge
es: Adjuntos
fr: Pièces jointes
tr: Ekler

source: Bcc:
ca: Cco:
fr: Cci :
tr: Gizli:

source: Broken
ca: Error
de: Defekt
es: Roto
fr: Cassé
tr: Bozuk

source: Cancel
ca: Cancel·lar
de: Abbrechen
es: Cancelar
fr: Annuler
tr: Vazgeç

source: Cannot Decrypt
ca: No es pot desxifrar
de: Entschlüsselung ist nicht möglich
es: No se puede descifrar
fr: Impossible de déchiffrer
tr: Deşifre edilemiyor

source: Cc:
ca: A/c:
tr: Bilgi:

# Choose a Security protocol for your accont
source: Choose a Security protocol for your account
ca: Trieu un protocol de seguretat per al vostre compte
es: Elija un protocolo de Seguridad para su cuenta
fr: Choisissez un protocole de sécurité pour votre compte
tr: Hesabınız için bir Güvenlik protokolü seçin

source: Choose IMAP transport security method.
ca: Trieu el mètode de seguretat de transport IMAP.
de: Wählen Sie die IMAP Transportverschlüsselung.
es: Elija el método de seguridad de transporte IMAP.
fr: Choisissez la méthode de sécurité de transport IMAP.
tr: IMAP aktarım güvenliği yöntemini seçin.

source: Choose SMTP transport security method
ca: Trieu el mètode de seguretat de transport SMTP
es: Elija el método de seguridad de transporte SMTP
fr: Choisissez la méthode de sécurité de transport SMTP
tr: SMTP taşıma güvenliği yöntemini seçin

source: Complete a handshake with your communication partner. A handshake is needed only once per partner and will ensure secure and trusted communication.
ca: Completa un cop de mà amb el teu company de comunicació. Un cop de mà només es necessita una vegada per part i s’assegura una comunicació segura i de confiança.
de: Führen Sie einen Handshake mit dem Kommunikationspartner durch. Ein Handshake wird nur einmal pro Kommunikationspartner benötigt und stellt die Vertrauenswürdigkeit sicher.
es: Complete un handshake con su interlocutor. Solo se necesita un handshake una vez por socio y garantizará una comunicación segura y confiable.
fr: Réaliser un handshake avec votre partenaire de communication. Le handshake n’est nécessaire qu’une seule fois par partenaire et assure une communication de confiance et sécurisée.
tr: İletişim ortağınızla bir el sıkışma tamamlayın. Ortak başına bir el sıkışma gereklidir ve güvenli ve güvenilir iletişim sağlar.

source: Confirm
ca: Acceptar
es: Confirmar
fr: Accepter
tr: Güvenlik kelimelerini Onayla

source: Confirm Fingerprint
ca: Confirmeu l'empremta digital
de: Fingerabdruck bestätigen
es: Confirmar Huella
fr: Confirmer empreinte
tr: Parmak İzini Onayla

source: Confirm Trustwords
ca: Confirmar les Trustwords
de: Trustwords bestätigen
es: Confirmar Trustwords
fr: Confirmer les Trustwords
tr: Trustwords'ü onayla

source: Contacts
ca: Contactes
de: Kontakte
es: Contactos
tr: İletişim

source: Copy Email
ca: Copia el correu electrònic
de: E-Mail kopieren
es: Copiar Correo Electrónico
fr: Copier le courriel
tr: E-postayı Kopyala

source: Could not find servers. Please enter manually.
ca: No s'ha pogut trobar servidors. Introduïu manualment.
es: No se han podido encontrar servidores. Por favor ingrese manualmente.
fr: Impossible de trouver les serveurs. Veuillez saisir manuellement.
tr: Sunucu bulunamadı. Lütfen manuel olarak girin.

source: Credits
ca: Crèdits
de: Mitwirkung
es: Creditos
fr: Crédits
tr: Krediler

# Decline
source: Reject
ca: Denegar
de: Ablehnen
es: Rechazar
fr: Rejeter
tr: Decline

source: Default Account
ca: Compte per defecte
de: Standard-Konto
es: Cuenta por Defecto
fr: Compte par défaut
tr: Varsayılan Hesap

source: Delete
ca: Esborra
de: Löschen
es: Borrar
fr: Supprimer
tr: Sil

source: delete account message
ca: suprimir el missatge del compte
de: Kontonachricht löschen
es: eliminar mensaje de cuenta
fr: supprimer le message du compte
tr: hesap mesajını sil

source: Disable protection
ca: Deshabilitar protecció
de: Schutz abschalten
es: Deshabitar protección
fr: Désactivez la protection
tr: Korunmayı devre dışı bırak

source: Discharge changes
ca: Canvis de descàrrega
de: Änderungen verwerfen
es: Descartar los cambios
fr: ignorer les modifications
tr: Tahliye değişiklikleri

source: Email
ca: Correu electrònic
es: Correo electrónico
fr: Courriel
tr: E-posta

source: Empty Field
ca: Camp buit
de: Fehlende Eingabe
es: Campo Vacío
fr: Champ vide
tr: Boş alan

source: Enable passive mode
ca: Activa el mode passiu
de: Passiven Modus aktivieren
es: Habilitar modo passivo
fr: Activer le mode passif
tr: Pasif modu etkinleştir

source: Enable Protected Subject
ca: Activa el tema protegit
de: Geschützten Betreff aktivieren
es: Habilitar Asunto Protegido
fr: Activer la protection du sujet
tr: Korumalı Konuyu Etkinleştir

source: Enable Protection
ca: Activa la protecció
de: Schutz aktivieren
es: Habilitar Protección
fr: Activer la protection
tr: Korumayı Etkinleştir

source: Error
de: Fehler
fr: Erreur
tr: Hata

source: Extra Keys
ca: Claus addicionals
de: Extra Tasten
es: Claves Extra
fr: Clés supplémentaires
tr: Ekstra Tuşlar

source: Filters
ca: Filtres
de: Filter
es: Filtros
fr: Filtres
tr: Filtreler

source: Flag
ca: Bandera
de: Markieren
es: Bandera
fr: drapeau
tr: bayrak

source: Flagged
ca: Marcada
de: Markiert
es: Marcado
fr: Signalé
tr: Bayraklı

source: Folders
ca: Carpetes
de: Ordner
es: Carpetas
fr: Dossiers
tr: Klasörler

source: Forward
ca: Reenviar
de: Weiterleiten
es: Enviar
fr: Transférer
tr: İlet

source: From:
ca: De:
de: Von:
es: De:
fr: De :
tr: Kimden:

source: Global Settings
ca: Configuració global
de: Globale Einstellungen
es: Configuración Global
fr: Paramètres globaux
tr: Genel Ayarlar

source: If disabled, an unencrypted copy of each message is stored on the server. Do not disable if you are not sure what you are doing!
ca: Si està desactivat, es manté una copia no xifrada de cada missatge al servidor. No desactiveu si no esteu segurs del que feu.
de: Wenn ausgeschaltet, werden Nachrichten entschlüsselt auf dem Server gespeichert. Nur ausschalten wenn der Server tatsächlich vertrauenswürdig ist.
es: Si está desactivado, se guarda una copia no encriptada de cada mensaje en el servidor. ¡No desactives está opción si tienes dudas sobre su funcionamiento!
fr: S'il est désactivé, une copie non cryptée de chaque message est stockée sur le serveur. Ne désactivez pas si vous n'êtes pas sûr de ce que vous faites !
tr: Devre dışı bırakılırsa, her iletinin şifrelenmemiş bir kopyası sunucuda depolanır. Ne yaptığınızdan emin değilseniz devre dışı bırakmayın!

source: If enabled, message subjects are also protected.
ca: Si està activat, els subjectes de missatges també estan protegits.
de: Schützt den Betreff, wenn aktiviert
es: Si está habilitado, los asuntos de los mensajes también están protegidos.
fr: Si cette option est activée, les sujets des messages sont également protégés.
tr: Etkinleştirilirse, mesaj konuları da korunur.

source: If this message was addressed to you. Please inform the sender that you don't have the key.
ca: Si aquest missatge us era adreçat. Informeu al remitent que no teniu la clau.
es: Si este mensaje fue dirigido a usted. Por favor informe al remitente que no tiene la clave.
fr: Si ce message vous était adressé. Veuillez informer l'expéditeur que vous n'avez pas la clé.
tr: Bu mesaj size gönderildiyse. Lütfen göndereni anahtara sahip olmadığınızı bildirin.

source: IMAP port must not be empty.
ca: El port IMAP no ha d'estar buit.
es: El puerto IMAP no debe estar vacío.
fr: Le port IMAP ne doit pas être vide.
tr: IMAP bağlantı noktası boş olmamalıdır.

source: IMAP server must not be empty.
ca: El servidor IMAP no ha d'estar buit.
de: IMAP Server muss angegeben werden
es: El servidor IMAP no debe estar vacío.
fr: Le serveur IMAP ne doit pas être vide.
tr: IMAP sunucusu boş olmamalıdır.

source: IMAP Settings
ca: Configuració IMAP
de: IMAP Einstellungen
es: Configuraciones IMAP
fr: Paramètres IMAP
tr: IMAP Ayarları

source: Inbox
ca: Bústia d'entrada
de: Posteingang
es: Entrada
fr: Boîte de réception
tr: Gelen Kutusu

source: INCLUDE MAIL FROM:
ca: INCLOU EL CORREU DE:
de: Zeige Mails an von:
es: INCLUYE CORREO DESDE:
fr: INCLURE COURRIEL DE :
tr: POSTA DAHİL:

source: INCLUDE:
ca: INCLOURE:
de: Anzeigen:
es: INCLUIR:
fr: INCLURE :
tr: DAHİL ETMEK:

source: Internal Error
ca: Error intern
de: Interner Fehler
es: Error Interno
fr: Erreur interne
tr: İç hata

source: Invalid account name: %1$@
ca: Nom del compte no vàlid: %1$@
de: Ungültiger Kontoname: %1$@
es: Nombre de cuenta no válido: %1$@
fr: Nom de compte non valide : %1$@
tr: Geçersiz hesap adı: %1$@

source: Invalid email address: %1$@
ca: Adreça de correu electrònic no vàlida: %1$@
de: Ungültige E-Mail-Adresse: %1$@
es: Dirección de correo electrónico no válida: %1$@
fr: Adresse du courriel non valide : %1$@
tr: Geçersiz e-posta adresi: %1$@

source: Invalid FPR
ca: FPR no vàlid
de: Ungültige FPR
es: FPR no válido
fr: FPR non valide
tr: Geçersiz FPR

source: Invalid Input
ca: Entrada incorrecta
de: Ungültige Eingabe.
es: Entrada no válida
fr: Entrée invalide
tr: Geçersiz Giriş

source: Invalid port: %1$@
ca: Port no vàlid: %1$@
de: Ungültiger Port: %1$@
es: Puerto no válido: %1$@
fr: Port non valide : %1$@
tr: Geçersiz bağlantı noktası: %1$@

source: Invalid server: %1$@
ca: Servidor no vàlid: %1$@
de: Ungültiger Server: %1$@
es: Servidor no válido: %1$@
fr: Serveur non valide : %1$@
tr: Geçersiz sunucu: %1$@

source: Invalid transport security: %1$@
ca: Seguretat de transport no vàlida: %1$@
de: Ungültige Transport-Verschlüsselung: %1$@
es: Seguridad de transporte no válida: %1$@
fr: Sécurité du moyen de transport non valide : %1$@
tr: Geçersiz taşıma güvenliği: %1$@

source: Invalid username: %1$@
ca: Nom d'usuari no vàlid: %1$@
de: Ungültiger Benutzername: %1$@
es: Nombre de usuario no válido: %1$@
fr: Nom d'utilisateur non valide : %1$@
tr: Geçersiz kullanıcı adı: %1$@

# It was impossible to login to %1$@. Username or password is wrong.
source: It was not possible to log in to %1$@. Username or password is wrong.
ca: No s'ha pogut iniciar la sessió a %1$@. El nom d’usuari o la contrasenya són incorrectes.
es: No ha sido posible iniciar sesión en %1$@. Usuario o contraseña incorrectos.
fr: Il n'a pas été possible de se connecter à %1$@. Le nom d'utilisateur ou le mot de passe est incorrect.
tr: %1$@ oturumu açmak mümkün değildi. Kullanıcı ismi veya parola yanlış.

# It was impossible to login to the server. Username or password is wrong.
source: It was not possible to log in to the server. Username or password is wrong.
ca: No s'ha pogut iniciar la sessió al servidor. El nom d’usuari o la contrasenya són incorrectes.
es: No ha sido posible iniciar sesión en el servidor. Usuario o contraseña incorrectos.
fr: Il n'a pas été possible de se connecter au serveur. Le nom d'utilisateur ou le mot de passe est incorrect.
tr: Sunucuda oturum açmak mümkün değildi. Kullanıcı ismi veya parola yanlış.

source: Keep in Outbox
ca: Guardeu-lo a la bústia de sortida
de: Im Postausgang behalten
es: Mantener en la Bandeja de salida
fr: Conserver dans la boîte d'envoi
tr: Giden Kutusunda sakla

source: Leave
ca: Surt
de: Verlassen
es: Salir
fr: Quitter
tr: Ayrıl

source: Leave Device Group
ca: Deixeu el grup de dispositius
de: Gerätegruppe verlassen
es: Abandonar Grupo de Dispositivos
fr: Quitter le groupe de périphériques
tr: Cihaz Grubundan Çık

source: leaving device group
ca: sortint del grup de dispositius
de: Gerätegruppe wird verlassen
es: dejando grupo de dispositivos
fr: quitter le groupe d'appareils
tr: cihaz grubundan ayrılma

source: Login Failed
ca: Error a l'iniciar sessió
de: Einloggen gescheitert
es: Inicio de sesión Fallido
fr: Échec de la connexion
tr: Giriş başarısız

source: Make sure the privacy status for each communication partner listed is at least secure
ca: Assegureu-vos que l’estat de privadesa de cada soci de comunicació enumerat sigui almenys segur
de: Stellen Sie sicher, dass der Datenschutzstatus für jeden Kommunikationspartner mindestens Sicher ist.
es: Asegúrese de que el Estado de Privacidad de cada interlocutor enumerado sea al menos seguro
fr: Assurez-vous que l'état de confidentialité de chaque partenaire de communication répertorié est au moins sécurisé
tr: Listelenen her iletişim ortağı için gizlilik durumunun en azından güvenli olduğundan emin olun

source: Make this communication partner secure and trusted by comparing the trustwords below with them, for example by making a phone call
ca: Fes que aquest soci de comunicació sigui segur i de confiança si compareu les contrasenyes de confiança que hi ha a continuació, per exemple, fent una trucada telefònica
es: Haga que este interlocutor sea seguro y confiable comparando las siguientes Trustwords con él, por ejemplo, haciendo una llamada telefónica
fr: Rendez ce partenaire de communication sécurisé et fiable en comparant les Trustwords ci-dessous avec eux, par exemple en passant un appel téléphonique
tr: Aşağıdaki iletişim kelimelerini onlarla karşılaştırarak (örneğin bir telefon görüşmesi yaparak) bu iletişim ortağını güvenli ve güvenilir hale getirin

source: Manual configuration
ca: Configuració manual
de: Manuelle Konfiguration
es: Configuración manual
fr: Configuration manuelle
tr: Manuel yapılandırma

source: Mark as read
ca: Marca com a llegit
de: Als gelesen markieren
es: Marcar como leído
fr: Marquer comme lu
tr: Okundu olarak işaretle

source: Mark as unread
ca: marcar com no llegit
de: Als ungelesen markieren
es: Marcar como no leído
fr: marquer comme non lu
tr: okunmamış olarak işaretle

source: Mistrusted
ca: No confiable
de: Nicht vertrauenswürdig
es: Sospechoso
fr: Suspect
tr: Güvenilmez

source: More
ca: Més
de: Mehr
es: Más
fr: Plus
tr: Daha

source: Move to
ca: Moure's cap a
es: Mover a
fr: Déplacer vers
tr: Taşınmak

source: Move to Folder
ca: Desplaceu-vos a la carpeta
de: Zu Ordner verschieben
es: Mover a Carpeta
fr: Déplacer vers un dossier
tr: Klasöre taşı

source: Movie
ca: Mou
de: Verschieben
es: Mover
fr: Déplacer
tr: Taşı

source: Name
ca: Nom
es: Nombre
fr: Nom
tr: Adı

source: New Mail Message
ca: Missatge de correu nou
de: Neue E-Mail
es: Nuevo Mensaje de Correo
fr: Nouveau message électronique
tr: Yeni Posta Mesajı

source: New message received
ca: S'ha rebut un missatge nou
de: Neue E-Mail erhalten
es: Nuevo mensaje recibido
fr: Nouveau message reçu
tr: Yeni mesaj alındı

source: Next
ca: Següent
de: Weiter
es: Siguiente
fr: Suivant
tr: İleri

source: No account found with the given email.
ca: No s'ha trobat cap compte amb el correu electrònic indicat.
de: Kein Konto für die E-Mail vorhanden
es: No se encontró ninguna cuenta con el correo electrónico proporcionado.
fr: Aucun compte trouvé avec l'e-mail donné.
tr: Belirtilen e-postayla hesap bulunamadı.

source: No action needed!
ca: No cal fer cap acció!
de: Keine weiteren Schritte nötig!
es: ¡No hace falta realizar ninguna acción!
fr: Pas d'action requise !
tr: Hiçbir eyleme gerek yok!

source: No Permissions
ca: No hi ha permisos
de: Keine Berechtigung
es: No hay Permisos
fr: Pas de permissions
tr: İzin yokmu

source: None
ca: Cap
de: Keine
es: Test_LexiaPark_2
fr: Aucun
tr: Hiçbiri

source: Not now
ca: Ara no
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
tr: Şimdi değil

source: OK
ca: D’acord
es: Aceptar
tr: Tamam

source: Outbox
ca: Bústia de sortida
de: Postausgang
es: Salida
fr: Boîte d'envoi
tr: Giden Kutusu

source: p≡p does not have permission to access the Photo Gallery. You can grant permission in App Settings.
ca: p≡p no té permís per accedir-hi la Galeria fotogràfica. Podeu concedir permís a la configuració de l'aplicació.
es: p≡p no tiene permiso para acceder la Galería de Fotos. Puede otorgar permiso en la Configuración de la Aplicación.
fr: p≡p n'est pas autorisé à accéder la galerie de photos. Vous pouvez accorder une autorisation dans les paramètres de l'application.
tr: p≡p erişim iznine sahip değil Fotoğraf Galerisi. Uygulama Ayarları'ndan izin verebilirsiniz.

source: p≡p sync
de: p≡p Synchronisierung
fr: Sync p≡p
tr: p≡p eşitleme

source: Password
ca: Contrasenya
de: Passwort
es: Contraseña
fr: Mot de passe
tr: Şifre

source: pEp Sync
ca: pEp Sincronització
de: p≡p Synchronisierung
es: p≡p Sync
fr: Sync p≡p
tr: pEp Senkronizasyonu

source: pEpForIOS-Tutorial-1
tr: pEpForIOS-Uygulama-1

source: pEpForIOS-Tutorial-1-horizontal
ca: pEpForIOS-Tutorial-1-horitzontal
tr: pEpForIOS-Uygulama-1 yatay

source: pEpForIOS-Tutorial-2
tr: pEpForIOS-Uygulama-2

source: pEpForIOS-Tutorial-2-horizontal
ca: pEpForIOS-Tutorial-2-horitzontal
tr: pEpForIOS-Uygulama-2-yatay

source: pEpForIOS-Tutorial-3
tr: pEpForIOS-Uygulama-3

source: pEpForIOS-Tutorial-3-horizontal
ca: pEpForIOS-Tutorial-3-horitzontal
tr: pEpForIOS-Uygulama-3-yatay

source: pEpForIOS-Tutorial-4
tr: pEpForIOS-Uygulama-4

source: pEpForIOS-Tutorial-4-horizontal
ca: pEpForIOS-Tutorial-4-horitzontal
tr: pEpForIOS-Uygulama-4-yatay

source: pEpForIOS-Tutorial-5
tr: pEpForIOS-Uygulama-5

source: pEpForIOS-Tutorial-5-horizontal
ca: pEpForIOS-Tutorial-5-horitzontal
tr: pEpForIOS-Uygulama-5-yatay

source: PGP Compatibility
ca: Compatibilitat PGP
de: Kompatibilität zu PGP
es: Compatibilidad PGP
fr: Compatibilité OpenPGP
tr: PGP Uyumluluğu

source: Please add the necessary information.
ca: Afegiu la informació necessària.
de: Bitte fügen Sie die notwendigen Informationen hinzu.
es: Por favor agregue la información necesaria.
fr: Veuillez ajouter les informations nécessaires.
tr: Lütfen gerekli bilgileri ekleyin.

source: Please ask your communication partner to use an encryption solution or install p≡p.
ca: Sol·liciteu al vostre soci de comunicació que utilitzi una solució de xifrat o que instal·li p≡p.
de: Bitten Sie Ihren Kommunikationspartner, eine Verschlüsselungslösung einzusetzen oder p≡p zu installieren.
es: Por favor solicite a su interlocutor que utilice una solución de encriptado o instale p≡p.
fr: Veuillez demander à votre partenaire de communication d'utiliser une solution de chiffrement ou d'installer p≡p.
tr: Lütfen iletişim ortağınızdan bir şifreleme çözümü kullanmasını veya p≡p'yi yüklemesini isteyin.

source: Please give us a moment while we sync your devices. This can take a minute or more.
ca: Espera un moment mentre sincronitzem els teus dispositius. Aquest procés pot tardar un minut o més.
de: Bitte warten Sie einen Moment, bis ihre Geräte synchronisiert sind. Das kann eine Minute oder länger dauern.
es: Espera unos instantes mientras sincronizamos tus dispositivos. Este proceso puede llevar unos minutos.
fr: Merci de patienter pendant la synchronisation vos dispositifs. Cela peut prendre quelques minutes.
tr: Lütfen aygıtlarınızı eşitlememiz için zaman tanıyın. Bu işlem bir dakika veya daha uzun sürebilir.

source: Please make sure you have the devices together so you can compare the Trustwords on the devices. Are the Trustwords below equal to the Trustwords on the other device?
ca: Assegureu-vos que teniu els dispositius junts de manera que pugueu comparar els mots de confiança dels dispositius. Les paraules clau de confiança que apareixen a continuació són iguals a les de confiança de l’altre dispositiu?
es: Por favor, asegúrese de tener los dispositivos juntos para poder comparar las Trustwords en los dispositivos. ¿Son las Trustwords a continuación iguales a las Trustwords en el otro dispositivo?
fr: Veuillez vous assurer d'avoir les appareils avec vous afin de pouvoir comparer les Trustwords sur les appareils. Les Trustwords ci-dessous sont-ils égaux aux Trustwords sur l'autre appareil ?
tr: Cihazlardaki Güvencelerini karşılaştırabilmeniz için lütfen cihazların birlikte bulunduğundan emin olun. Aşağıdaki Güven Kodları diğer cihazdaki Güven Kodlarına eşit mi?
