Repository: plancksecurity/iOS-planckForiOS
Catalog: pEpForiOS/*.lproj/Localizable.strings
Languages: ca, de, es, fr, tr

source: Please provide an email address and a fingerprint. The email address must match an existing account.
ca: Proporcioneu una adreça de correu electrònic i una empremta digital. L’adreça de correu electrònic ha de coincidir amb un compte existent.
es: Por favor proporcione una dirección de correo electrónico y una huella digital. La dirección de correo electrónico debe coincidir con una cuenta existente.
fr: Veuillez fournir une adresse électronique et une empreinte digitale. L'adresse électronique doit correspondre à un compte existant.
tr: Lütfen bir e-posta adresi ve bir parmak izi sağlayın. E-posta adresi mevcut bir hesapla eşleşmelidir.

source: Privacy Status
ca: Grau de privadesa
de: Datenschutzstatus
es: Grado de privacidad
fr: Protection de la vie privée
tr: Gizlilik Durumu

source: Public key material will only be attached to a message if p≡p detects that the recipient is also using p≡p.
ca: El material de clau pública només s’adjuntarà a un missatge si p≡p detecta que el destinatari també està fent servir p≡p.
de: Öffentliche Schlüssel werden nur angehängt, wenn p≡p festgestellt hat, dass der Empfänger auch p≡p nutzt.
es: El material de clave pública solo se adjuntará a un mensaje si p≡p detecta que el destinatario también está usando p≡p.
fr: La clé publique ne sera joint à un message que si p≡p détecte que le destinataire utilise également p≡p.
tr: Ortak anahtar malzemesi yalnızca p≡p alıcının da p≡p kullandığını algılarsa iletiye eklenir.

source: Re-establish the connection with your communication partner and try to complete another handshake.
ca: Torneu a establir la connexió amb el company de comunicació i proveu de completar un altre cop de mà.
de: Verbinden Sie sich erneut mit Ihrem Kommunikationspartner und führen Sie einen weiteren Handshake durch.
es: Restablezca la conexión con su interlocutor e intente completar otro handshake.
fr: Rétablissez la connexion avec votre partenaire de communication et essayez de terminer un autre handshake.
tr: İletişim ortağınızla bağlantıyı tekrar kurun ve başka bir el sıkışma tamamlamaya çalışın.

source: Read
ca: Llegiu
de: Gelesen
es: Leer
fr: Lire
tr: Okuma

source: Reject
ca: Denegar
de: Ablehnen
es: Rechazar
fr: Rejeter
tr: Reddet

source: Remove
ca: Treu
de: Entfernen
es: Eliminar
fr: Enlever
tr: Kaldır

source: Reply
ca: Respondre
de: Antworten
es: Responder
fr: Répondre
tr: Yanıtla

source: Reply All
ca: Respondre a tots
de: Allen antworten
es: Responder a todos
fr: Répondre à tous
tr: Tümünü Yanıtla

source: Reset Trust for All Identities
ca: Restablir la confiança de totes les identitats
es: Restablecer Confianza para Todas las Identidades
fr: Réinitialiser la confiance pour toutes les identités
tr: Tüm Kimlikler İçin Güveni Sıfırla

source: Reset Trust for This Identity
ca: Restablir la confiança d'aquesta identitat
es: Restablecer Confianza para Esta Identidad
fr: Réinitialiser la confiance pour cette identité
tr: Bu Kimlik için Güveni Sıfırla

source: Save Changes
ca: Guardar canvis
es: Guardar Cambios
fr: Sauvegarder les modifications
tr: Değişiklikleri Kaydet

source: Save Draft
ca: Guardar l'esborrany
de: Entwurf speichern
es: Guardar Borrador
fr: Enregistrer le brouillon
tr: Taslağı kaydet

source: Secure
ca: Segur
de: Sicher
es: Seguro
fr: Sécurisé
tr: Güvenli

source: Secure & Trusted
ca: Segura & amp; De confiança
de: Sicher & Vertrauenswürdig
es: Seguro & De confianza
fr: Sécurisé & Authentique
tr: Güvenli & amp; Güvenilir

# Separately verify the content of this message with your communication partner.
source: Verify the content of this message with your communication partner separately.
ca: Verifiqueu el contingut d’aquest missatge amb el vostre soci de comunicació per separat.
es: Verifique el contenido de este mensaje con su interlocutor por separado.
fr: Vérifiez séparément le contenu de ce message avec votre partenaire de communication.
tr: Bu mesajın içeriğini iletişim ortağınızla ayrı olarak doğrulayın.

source: Server Unreachable
ca: Servidor que no es pot accedir
de: Server konnte nicht erreicht werden
es: No hay conexión con el servidor
fr: Serveur inaccessible
tr: Server a ulaşılamıyor

source: Set Own Key
ca: Definiu la clau pròpia
de: Eigenen Schlüssel festlegen
es: Establecer Clave Propia
fr: Définir sa propre clé
tr: Kendi Anahtarını Ayarla

source: Settings
ca: Configuració
de: Einstellungen
es: Configuración
fr: Paramètres
tr: Ayarlar

source: Sign In
ca: Inicieu la sessió
de: Einloggen
es: Iniciar Sesión
fr: Se connecter
tr: Oturum aç

source: Skip
ca: Ometre
de: Überspringen
es: Omitir
fr: ignorer
tr: Atla

source: Slide for more
ca: Feu lliscar per obtenir més
de: Wischen um mehr zu sehen
es: Deslice para más
fr: Faites glisser pour plus
tr: Daha fazlası için kaydırın

# SMTP Port must not be empty.
source: IMAP port must not be empty.
ca: El port IMAP no ha d'estar buit.
es: El puerto IMAP no puede estar vacío.
fr: Le port IMAP ne doit pas être vide.
tr: IMAP bağlantı noktası boş olmamalıdır.

source: SMTP server must not be empty.
ca: El servidor SMTP no ha d'estar buit.
de: SMTP Server darf nicht leer sein
es: El servidor SMTP no puede estar vacío.
fr: Le serveur SMTP ne doit pas être vide.
tr: SMTP sunucusu boş olmamalıdır.

source: SMTP Settings
ca: Configuració SMTP
de: SMTP Einstellungen
es: Configuraciones SMTP
fr: Paramètres SMTP
tr: SMTP Ayarları

source: some address
ca: alguna adreça
de: irgendeine Adresse
es: alguna direccion
fr: une adresse
tr: bazı adres

source: Someone wrote on %1$@:
ca: Algú va escriure el %1$@:
de: Jemand schrieb am %1$@:
es: Alguien escribió en %1$@:
fr: Quelqu'un a écrit sur %1$@ :
tr: Birisi %1$@ üzerine yazdı:

source: Someone wrote:
ca: Algú va escriure:
de: Jemand schrieb:
es: Alguien escribió:
fr: Quelqu'un a écrit :
tr: Birisi şunu yazdı:

source: Something went wrong with syncing the devices. Please try again.
ca: Hi ha hagut un problema amb la sincronització dels dispositius. Torna-ho a provar.
de: Etwas ist beim Synchronisieren der Geräte schief gelaufen.Bitte versuchen Sie es noch einmal.
es: Se ha producido un error al sincronizar los dispositivos. Vuelve a intentarlo.
fr: Une erreur s'est produite durant la synchronisation des dispositifs. Veuillez réessayer.
tr: Aygıtlar eşitlenirken bir şeyler yolunda gitmedi. Lütfen tekrar deneyin.

source: Something went wrong. Please try again later
ca: Alguna cosa ha anat malament. Siusplau, intenta-ho més tard
es: Algo salió mal. Por favor, inténtelo de nuevo más tarde
fr: Un problème est survenu. Veuillez réessayer plus tard
tr: Bir şeyler yanlış gitti. Lütfen daha sonra tekrar deneyiniz

source: Start Trusting
ca: Comença a confiar
de: Vertrauen
es: Empiece a Confiar
fr: Commencez à faire confiance
tr: Güvenmeye Başla

source: Stop Trusting
ca: Deixa de confiar
de: Vertrauen aufheben
es: Deje de Confiar
fr: Arrêtez de faire confiance
tr: Güvenmeyi Durdur

source: Store Messages Securely
ca: Emmagatzema missatges de forma segura
de: Nachrichten vertraulich speichern
es: Almacenar Mensajes de forma Segura
fr: Enregistrer les messages de façon sécurisée
tr: İletileri Güvenli Bir Şekilde Depola

source: Subject:
ca: Assumpte:
de: Betreff:
es: Asunto:
fr: Objet :
tr: Konu:

# The account already exists
source: This account already exists
ca: Aquest compte ja existeix
es: Esta cuenta ya existe
fr: Ce compte existe déjà
tr: Bu hesap zaten mevcut

source: The device is now member of your device group. All your privacy is now synchronized.
ca: El dispositiu és ara membre del teu grup de dispositius. Tota la teva privacitat s'ha sincronitzat.
de: Das Gerät ist nun Teil Ihrer Gerätegruppe. Ihre gesamten Datenschutz-Einstellungen sind jetzt synchronisiert.
es: El dispositivo ahora forma parte de tu grupo de dispositivos. Ahora toda tu privacidad está sincronizada.
fr: Ce dispositif fait maintenant partie de votre Groupe de dispositifs. Toutes vos données confidentielles sont maintenant synchronisées.
tr: Aygıt artık aygıt grubunuzun bir üyesi. Gizliliğiniz artık tamamen işaretlendi.

source: The message could not be sent. Please try again later.
ca: No s'ha pogut enviar el missatge. Siusplau, intenta-ho més tard.
de: Die Nachricht konnte nicht versandt werden. Bitte versuchen Sie es später noch einmal.
es: El mensaje no se ha podido enviar. Por favor, inténtelo de nuevo más tarde.
fr: Le message n'a pas pu être envoyé. Veuillez réessayer plus tard.
tr: Mesaj gönderilemedi. Lütfen daha sonra tekrar deneyiniz.

# The username must contain more than 1 characters
source: The username must contain more than 1 character
ca: El nom d’usuari ha de contenir més d’un caràcter
es: El nombre de usuario debe contener más de 1 carácter
fr: Le nom d'utilisateur doit contenir plus d'un caractère
tr: Kullanıcı adı 1'den fazla karakter içermelidir

source: This communication partner is mistrusted
ca: Aquest soci de comunicació té desconfiança
de: Ihr Kommunikationspartner ist nicht vertrauenswürdig
es: Este interlocutor no es de confiar
fr: Ce partenaire de communication n'est plus de confiance
tr: Bu iletişim ortağına güvenilmiyor

source: This communication partner is secure and trusted
ca: Aquest soci de comunicació és segur i de confiança
de: Dieser Kommunikationspartner ist sicher & vertrauenswürdig
es: Este interlocutor es seguro y de confianza
fr: Ce partenaire de communication est sécurisé et fiable
tr: Bu iletişim ortağı güvenli ve güvenilir

source: This message cannot be decrypted because the key is not available.
ca: No s’ha pogut desxifrar el missatge perquè la clau no està disponible.
de: Die Nachricht konnte nicht entschlüsselt werden, weil der Schlüssel fehlt.
es: No se ha podido descifrar el mensaje porque la clave no esta disponible.
fr: La clef pour déchiffrer le message n'est pas disponible.
tr: Bu mesaj deşifre edilememektedir çünkü anahtar bulunmamaktadır.

source: This message cannot be decrypted.
ca: Aquest missatge no es pot desxifrar.
de: Die Nachricht konnte nicht entschlüsselt werden.
es: Este mensaje no se puede descifrar.
fr: Ce message ne peut pas être déchiffré.
tr: Bu mesajın şifresi çözülemez.

source: This message could not be decrypted.
ca: Aquest missatge no s'ha pogut desxifrar.
de: Die Nachricht konnte nicht entschlüsselt werden.
es: Este mensaje no se ha podido descifrar.
fr: Ce message n'a pas pu être déchiffré.
tr: Bu iletinin şifresi çözülemedi.

source: This message does not contain enough information to determine if it is secure.
ca: No es disposa d’informació suficient per determinar si la comunicació és segura.
de: Über diese Nachricht liegen nicht genügend Informationen vor, um überprüfen zu können, ob sie sicher übertragen wurde.
es: No hay suficiente información para determinar si la comunicación es segura.
fr: Les données de sécurité sont insuffisantes pour garantir la confidentialité ou l'authenticité du message.
tr: Bu mesajın güvenli olup olmadığını belirlemek için yeterli bilgi bulunmamaktadır.

source: This message includes a communication partner that has previously been marked as mistrusted.
ca: Aquest missatge inclou un soci de comunicació anteriorment marcat com a desconfiat.
es: Este mensaje incluye un interlocutor que previamente se ha marcado como de desconfiado.
fr: Un des correspondants de ce message a été précédemment reconnu comme suspect.
tr: Bu ileti daha önce güvensiz olarak işaretlenmiş bir iletişim ortağı içerir.

source: This message has no reliable encryption or no signature. Ask your communication partner to upgrade their encryption solution or install p≡p.
ca: Aquest missatge no té encriptació fiable ni signatura. Sol·liciteu al vostre soci de comunicació que actualitzi la seva solució de xifrat o que instal·li p≡p.
de: Diese Nachricht besitzt keine zuverlässige Verschlüsselung oder keine digitale Signatur. Bitten Sie Ihren Kommunikationspartner, eine bessere Verschlüsselungslösung zu verwenden oder p≡p zu installieren.
es: Este mensaje no tiene encriptado confiable ni firma. Pídale a su interlocutor que actualice su solución de encriptado o instale p≡p.
fr: Ce message n'a ni cryptage fiable ni signature. Demandez à votre partenaire de communication de mettre à niveau sa solution de chiffrement ou d'installer p≡p.
tr: Bu iletinin güvenilir bir şifrelemesi veya imzası yok. İletişim partnerinizden şifreleme çözümlerini yükseltmelerini veya p≡p'yi yüklemelerini isteyin.

source: This message has unreliable protection.
ca: El missatge té una protecció no confiable
de: Diese Nachricht wurde nicht zuverlässig geschützt.
es: El mensaje tiene una protección poco fiable.
fr: Ce message n'a pas de protection fiable.
tr: Bu iletinin güvenilmez bir koruması vardır.

source: This message is from a mailing list.
ca: Aquest missatge prové d’una llista de correu.
de: Diese E-Mail ist von einer Mailing-Liste.
es: Este mensaje es de una lista de correo.
fr: Ce message provient d'une liste de distribution.
tr: Bu mesaj bir posta listesinden.

source: This message is not secure and has been tampered with.
ca: Aquest missatge no és segur i ha sigut manipulat.
de: Diese Nachricht ist nicht sicher und wurde manipuliert.
es: Este mensaje no es seguro y ha sido manipulado.
fr: Les données de sécurité sont inconsistantes. Il semble que ce message soit falsifié.
tr: Bu mesaj güvenli değildir ve kurcalanmıştır.

source: This message is secure and trusted.
ca: El missatge és segur i s'hi pot confiar.
de: Dieser Nachricht ist sicher & vertrauenswürdig.
es: Este mensaje es seguro y de confianza.
fr: La confidentialité et l'authenticité de ce message sont fiable.
tr: Bu mesaj güvenli ve güvenilirdir.

source: This message is secure but you still need to verify the identity of your communication partner.
ca: El missatge és segur però encara és necessari verificar la identitat del contacte.
de: Diese Nachricht ist sicher, aber Sie sollten die Identität Ihres Kommunikationspartners prüfen.
es: El mensaje es seguro pero aún es necesario verificar la identidad para este contacto.
fr: Le message est chiffré mais vous devez encore vérifier l'identité de votre correspondant pour l'authentifier.
tr: Bu mesaj güvenlidir ancak iletişim ortağınız kimliğini yeniden doğrulamanız gereklidir.

source: This message is unsecure for some communication partners.
ca: Aquest missatge no és segur per a algun dels interlocutors.
de: Diese Nachricht kann an einige Kommunikationspartner nicht sicher übertragen werden.
es: Este mensaje no es seguro para alguno de los interlocutores implicados.
fr: Cette correspondance n'est pas sécurisée pour tous ses destinataires.
tr: Bu mesaj bazı iletişim ortakları için güvenli değildir.

source: This message is unsecure.
ca: Aquest missatge no és segur.
de: Diese Nachricht ist unsicher.
es: Este mensaje no es seguro.
fr: Cette correspondance n'est pas sécurisée.
tr: Bu mesaj güvensizdir.

source: Thread Messages
ca: Fil de missatges
de: Nachrichten als Konversation anzeigen
es: Mensajes de Hilo
fr: Messages de discussion
tr: Konu Mesajları

source: To:
ca: A:
de: An:
es: Para:
fr: À :
tr: Kime:

source: To:
ca: A:
de: An:
es: Para:
fr: À :
tr: Kime:

source: Transport protocol
ca: Protocol de transport
de: Transport-Protokoll
es: Protocolo de Transporte
fr: Protocole de transport
tr: Taşıma protokolü

source: Trash
ca: Paperera
de: Papierkorb
es: Papelera
fr: Corbeille
tr: Çöp

source: Try Again
ca: Proveu de nou
de: Erneut versuchen
es: Vuelve a Intentarlo
fr: Essayer de nouveau
tr: Tekrar deneyin

source: Tutorial
fr: Tutoriel
tr: Eğitim

source: Under Attack
ca: Atacat
de: Manipuliert
es: Falsificado
fr: Falsifié
tr: Saldırı altında

source: Unflag
de: De-Markieren
es: Desmarcar
fr: Désignaler
tr: İşaretini Kaldır

source: unknown
ca: desconegut
de: unbekannt
es: desconocido
fr: Indéterminé
tr: Bilinmeyen

source: Unknown
ca: Desconegut
de: Unbekannt
es: Desconocido
fr: Indéterminé
tr: Bilinmeyen

source: unnamed
ca: sense nom
de: ohne Namen
es: sin nombre
fr: anonyme
tr: adsız

source: Unread
ca: Sense llegir
de: Ungelesen
es: No leído
fr: Non lu
tr: Okunmamış

source: Unreliable Security
ca: Seguretat no confiable
de: Unzuverlässig
es: Seguridad poco fiable
fr: Securité non fiable
tr: Güvenilmez Güvenlik

source: Unsecure
ca: No segur
de: Unsicher
es: No seguro
fr: Non-sécurisé
tr: Güvensiz

source: Unsecure for Some
ca: No segur per a alguns
de: Teilweise unsicher
es: Inseguro para algunos
fr: Non-sécurisé pour certains
tr: Bazıları için güvensiz

source: Username must not be empty.
ca: El nom d’usuari no ha d’estar buit.
de: Der Benutzername darf nicht leer sein.
es: El nombre de usuario no puede estar vacío.
fr: Le nom d'utilisateur ne doit pas être vide.
tr: Kullanıcı adı boş olmamalıdır.

source: Validation Error
ca: Error de validació
de: Ungültige Eingabe
es: Error de Validación
fr: Erreur de validation
tr: Doğrulama Hatası

source: Version
ca: Versió
es: Versión
tr: versiyon

source: We could not connect to the IMAP server.
ca: No hem pogut connectar-nos al servidor IMAP.
de: Der IMAP Server konnte nicht erreicht werden.
es: No pudimos conectarnos al servidor IMAP.
fr: Nous n'avons pas pu nous connecter au serveur IMAP.
tr: IMAP sunucusuna bağlanamadık.

source: We could not connect to the SMTP server.
ca: No hem pogut connectar-nos al servidor SMTP.
de: Der SMTP Server konnte nicht erreicht werden.
es: No pudimos conectarnos al servidor SMTP.
fr: Nous n'avons pas pu nous connecter au serveur SMTP.
tr: SMTP sunucusuna bağlanamadık.

source: We successfully created a device group. All your privacy is now synchronized.
ca: Hem creat un grup de dispositius correctament. Tota la teva privacitat s'ha sincronitzat.
de: Ihre Gerätegruppe wurde erfolgreich gebildet. Ihre gesamten Datenschutz-Einstellungen sind jetzt synchronisiert.
es: Se ha creado con éxito un grupo de dispositivos. Ahora toda tu privacidad está sincronizada.
fr: Nous avons correctement créé un groupe de dispositifs. Toutes vos données confidentielles sont maintenant synchronisées.
tr: Başarıyla bir aygıt grubu oluşturduk. Gizliliğiniz artık tamamen işaretlendi.

source: With attachments
ca: Amb fitxers adjunts
de: Mit Anhängen
es: Con archivos adjuntos
fr: Avec pièces jointes
tr: Ataşmanlı

source: Wrong Fingerprint
ca: Empremta incorrecta
de: Falscher Fingerabdruck
es: Huella Digital Incorrecta
fr: Empreinte fausse
tr: Yanlış Parmak İzi

source: Wrong Trustwords
ca: Trustwords incorrectes
de: Falsche Trustwords
es: Trustwords incorrectas
fr: Trustwords incorrects
tr: Hatalı Trustwords

source: A second device was detected. We can form a device group to sync all your privacy on both devices. Shall we start synchronizing?
de: Es wurde ein zweites Gerät gefunden, mit dem Sie Ihre Datenschutzeinstellungen synchronisieren können. Möchten Sie mit der Synchronisierung beginnen?
es: Se ha encontrado un segundo dispositivo con el que puedes sincronizar toda tu tu privacidad. Quieres empezar a sincronizar?
fr: Un deuxième appareil a été détecté. Nous pouvons former un groupe d'appareils pour synchroniser toute votre confidentialité sur les deux appareils. Pouvons-nous commencer la synchronisation ?

source: Another device was detected. We can add it to your device group to sync all your privacy on all devices. Shall we start synchronizing?
de: Es wurde ein weiteres Gerät gefunden, mit dem Sie Ihre Datenschutzeinstellungen synchronisieren können. Möchten Sie mit der Synchronisierung beginnen?
es: Se ha encontrado otro dispositivo con el que puedes sincronizar toda tu tu privacidad. Quieres empezar a sincronizar?
fr: Un autre appareil a été détecté. Nous pouvons l'ajouter à votre groupe d'appareils pour synchroniser toute votre confidentialité sur tous les appareils. Pouvons-nous commencer la synchronisation ?

source: Cc/Bcc:
fr: Cc/Cci :

source: Enable p≡p Sync
de: p≡p Synchronisierung aktivieren
es: Activate p≡p Sync
fr: Activer la synchronisation p≡p

source: Fwd:
es: Reenvío:
fr: Transf :

source: Not Now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant

source: Please make sure you have both devices together so you can compare the Trustwords on both devices. Are the Trustwords below equal to the Trustwords on the other device?
de: Bitte stellen Sie sicher, das Sie beide Geräte vor sich haben, um die Trustwords zu vergleichen. Stimmen die Trustwords unten mit denen auf dem anderen Gerät überein?
es: Por favor, asegúrate de tener los dos dispositivos delante para comparar las Trustwords. Coinciden las Trustwords abajo con las del otro dispositivo?
fr: Veuillez vous assurer d'avoir les deux appareils ensemble afin de pouvoir comparer les Trustwords sur les deux appareils. Les Trustwords ci-dessous sont-ils égaux aux Trustwords sur l'autre appareil ?

source: p≡p Sync
de: p≡p Synchronisierung
